const data = [
  {
    id: 1,
    name: "تحسین صوفی زاده",
    image: "./assets/images/tahsin.jpg",
    occupation: "برنامه نویس تحت وب",
    text: "تحسین صوفی زاده هستم! یه برنامه نویس حرفه ای که به کمک انگشتان پر اراده و چشمان تیز بینم جهان را گسترش میدم و علم تکنولوژی و آنلاین کردن کسب و کار ها را تا حد ممکن آسان و ساده میکنم",
  },
  {
    id: 2,
    name: "محمد رضا آزاد",
    image: "./assets/images/mammad.jpg",
    occupation: "عکاس و گرافیست حرفه ای",
    text: "محمد رضا آزاد هستم! یه عکاس همه فن حریف هستم که زیبایی های جهان را به کمک وسیله ای بنام دوربین در تاریخچه جهان ثبت میکنم! به مانند وسعت نام خانوادگی ام لحظات و تصاویر زیبا را به چشمان بقیه خودم هدیه میدهم",
  },
  {
    id: 3,
    name: "نگار قدیانی",
    image: "./assets/images/negar.jpg",
    occupation: "ویالونیست قهار",
    text: "نگار قدیانی هستم! نوازنده ای هستم که با صدای دلنشین ویالون ،‌گوش های شنوندگان را به آرامش دعوت میکنم! با انگشتانم عشق و حس خوب را نثار مردمانی میکنم که نیازمند لحظه ای دور شدن از این آشفته بازار هستند",
  },
  {
    id: 4,
    name: "سالار قربانپور",
    image: "./assets/images/salar.jpg",
    occupation: "مشاور املاک",
    text: "سالار قربانپور هستم! یه مشاور املاک قهار که با قدرت فن بیان و زبان بدنم صادقانه به بقیه خودم کمک میکنم تا سقفی روی سر خود داشته باشند و بتوانند عشق را در پناه خانه های ما با خانوادشان تجربه کنند",
  },
];

export default data;
